{
  "sectionData":{
    "title":"Ameliyatlar",
    "description":"Uzman ekibimiz, modern tıbbın en gelişmiş tekniklerini kullanarak doğal ve estetik sonuçlar sunmaktadır. Kişiye özel tedavi planlarıyla hayal ettiğiniz görünüme kavuşmanızı sağlıyoruz.",
    "buttonText":"İncele"
  },
  "mainServices": [
    {
      "title": "Burun Estetiği",
      "slug": "burun-estetigi",
      "description": "Rinoplasti (burun estetiği) ameliyatları ile doğal ve estetik burun görünümü",
      "image": "/images/services/burun-estetigi.webp",
      "buttonText":"İncele",
      "subServices": [
        {
          "title": "Ameliyatsız Burun Estetiği",
          "description": "Dolgu uygulamaları ile burunda geçici düzenlemeler",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-4\">Ameliyatsız burun estetiği başlığını kullanmamın sebebi internet ortamında bu başlığın suistimal edilmesidir. Ameliyatsız yöntemler rinoplasti ya da burun estetiği ameliyatına alternatif değildir. Genel olarak dolgu uygulamalarıdır. Burunda geçici (8-12 ay) küçük değişiklikler oluşturularak estetik burun oranlarına yaklaşılmaya çalışılır.</p><p class=\"mb-6 font-semibold text-red-600\">Ameliyat gereken burun bu yöntem ile düzeltilemez.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Dolgu Uygulamalarında Ne Kullanılır? Vücudumuza Zararı Var mıdır?</h3><p class=\"mb-4\">Sıklıkla dudak ya da yüzümüze uygulanan hyaluronic asit içeren dolgular kullanılır. Bu dolgular belirli bir süre sonra emilir. Emilene kadar verildiği alanda hacim etkisi devam eder.</p><p class=\"font-semibold text-green-600\">Doku dostudurlar. Çok nadir reaksiyon veya alerji görülür.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Bu İşlemle Neler Yapılabilir, Hangi Problemler Çözülebilir?</h3><ul class=\"list-disc list-inside space-y-2 mb-4\"><li><strong>Küçük çöküntüler ve asimetriler</strong> karşı taraf doldurularak kamufle edilebilir</li><li>Eğer <strong>burun başlangıç noktası çok geride ise</strong> burun sırtı ile uyum sağlamak için yükseltilebilir</li><li>Eğer <strong>küçük bir kemik çıkıntı var ise</strong> burun sırtı ve ucu doldurularak bu çıkıntı kamufle edilebilir</li><li>Eğer <strong>burun ucu düşük ise</strong> burun ucuna yapılacak dolgu ile hacim kazandırılır ve burun ucu daha kalkık gösterilebilir</li></ul><p class=\"font-semibold text-gray-700\">Bu tip uygulamalarda hekimin tecrübesi ve estetik algısı çok önemlidir. Çünkü bu tip uygulamaların bir kuralı yoktur ve her hastaya ayrı planlama yapılmalıdır.</p></div></div>",
          "buttonText":"İncele" 
        },
        {
          "title": "Primer Rinoplasti",
          "description": "İlk kez yapılan burun estetiği ameliyatları",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-4\">Rinoplasti Yunanca buruna şekil vermek anlamına gelir. Bugün buruna yönelik yapılan estetik ameliyatları tarif etmek için kullanılır. Bu ameliyatların hepsinde amaçlanan sonuç, güzel bir burun elde etmektir.</p><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Güzel Burun Nedir?</h3><p class=\"mb-4\">Güzel bir burun güzel bir araba ya da güzel bir ev gibi bir takım ortak özellikler içerir:</p><ul class=\"list-disc list-inside space-y-2\"><li><strong>Simetri</strong> (çünkü simetri sağlıklı insanın, hastalık taşımayanın özelliğidir)</li><li><strong>Denge ve Oran</strong> (etrafı ile uyumlu olması — küçük bir yüze küçük bir burun)</li><li>Sizi çevrenizde <strong>fark edilir imrenilir özenilir</strong> kılması</li><li><strong>Kültürel ya da sınıfsal olarak takdir</strong> edileni içermesi</li><li><strong>Moda</strong> ya da o gün popüler olan değerleri içerisinde taşıması</li></ul></div><p class=\"mb-6\">Güzelliğin genel geçer herkes için kesin bir kuralı yok ise güzel ya da daha doğru bir tarifle kişinin kendi yüzünde görmek istediği buruna nasıl karar verilir? Öncelikle plastik cerrahi uzmanına başvuran kişilerin neredeyse tamamı burnunun bir özelliğinden rahatsızdır ve bu şikayetle başvurur.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Operasyon</h3><p class=\"mb-4\">Estetik burun ameliyatı ya da rinoplasti önceden tariflenmiş ya da akış sırası ayrıntısıyla ortaya konulmuş farklı teknikler mevcuttur. Halk arasında izsiz ya da izli olarak isimlendirilen kapalı ya da açık teknikler temel burun ameliyatı yöntemleridir.</p><p class=\"mb-2\"><strong>Açık burun ameliyatında:</strong> Burun ucu ile dudağın arasında bir noktada burun alt kısmında kalan bir yerden bir kesi yapılır ve burun cildi burun sırtından müdahale edilecek alanlarda kaldırılır. Ameliyat görerek yapılır.</p><p><strong>Kapalı ameliyat tekniğinde ise:</strong> Burun üzerinde bir kesi yapılmaz. Müdahale edilecek alana burun içerisinden yapılan kesiler ile ulaşılır ve görerek çalışılmaz.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Burun Estetiği ve Burun İçerisine Yapılacak İşlemler Aynı Seansta Yapılabilir mi?</h3><p>Burun içerisi ve dışarısı ile bir bütündür. Burun içerisindeki eğrilikler ve tıkanıklar genellikle burunun dışarıdan görünen kısmında da şekil bozukluğu olarak fark edilir. Dolayısıyla burunun estetik ve fonksiyonel durumu birlikte değerlendirilmelidir.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Sonrası</h3><p class=\"mb-2\">Ameliyat sonrası ilk yarım saat biraz sıkıntılı geçecektir. Ameliyatlarımda sıklıkla bir tampon yerleştirmiyorum.</p><p class=\"mb-2\">Ameliyat sonrası burnunuzun üzerinde plastik atel (destek) ve bantlar oluyor. İlk akşam bir ağrı kesici ile etkisi azaltılabilen ve genellikle tolere edilebilen bir ağrı olabilir.</p><p class=\"font-semibold text-green-600\">İlk ay şişliklerin %60-70'i ortadan kalkar ve kabul edilebilir bir görünüm kazanılır.</p></div></div>"
        },
        {
          "title": "Sekonder ve Tersiyer Rinoplasti",
          "description": "Daha önce opere edilmiş buruna yönelik ikincil cerrahi girişimler",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-6\">Sekonder rinoplasti terimi daha önce opere edilmiş buruna yönelik yapılan ikincil cerrahi girişimlerin tümünü tanımlamak için kullanılır. Daha anlaşılır ifade etmek gerekirse bir başka hekim tarafından yapılmış ameliyattan memnun olmayan hastalara yapılacak ameliyata verilen isimdir.</p><div class=\"bg-red-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Neden Ayrı Bir Tanımlamaya İhtiyaç Duyulur?</h3><p class=\"mb-4\">Çünkü buruna yapılan ikincil girişimler daha fazla deneyim gerektirmekte ve birtakım zorluklarla karşılaşılmaktadır:</p><ul class=\"list-disc list-inside space-y-2 mb-4\"><li>Ameliyat alanında bir önceki ameliyata bağlı <strong>yapışıklıklar</strong> oluşur</li><li>Daha önce burun derisi açıldığı için deri <strong>incelmiştir</strong></li><li>Daha önce yapılan girişimde <strong>burun kemik veya kıkırdağından fazlaca alınmış</strong> olabilir</li><li>Burun içerisinde orta hattaki kıkırdakta eski ameliyatta oluşan mukoza ve kıkırdak hasarına bağlı <strong>delik oluşmuş</strong> olabilir</li><li><strong>Ameliyat süresi daha uzundur</strong></li></ul><p class=\"font-semibold text-gray-700\">Sekonder rinoplasti ameliyatlarında sıklıkla buruna eski desteğini sağlayabilmek için vücudun bir başka alanından kıkırdak veya fasya getirmek gerekebilir.</p></div></div>"
        },
        {
          "title": "Deviasyon ve Konka Tedavisi",
          "description": "Burun içi eğrilikler ve konka büyümelerinin tedavisi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Septum Deviasyonu</h3><p class=\"mb-4\">Septum sağ ve sol deliklerini ortada ikiye ayıran yapıdır. Bu yapının önde kalan kısmı kıkırdak daha arkada yer alan bölümü ise kemiktir. Bu yapı tam orta hatta ve her iki hava deliğine de eşit havalanma sağlayacak şekilde düzgün olmalıdır.</p><p>Burnun orta hattında septum olarak tarif ettiğim yapının eğriliklerine septum deviasyonu denilir. Septumun bir tarafa doğru eğri olması o taraf hava deliğinin daha az havalanacağı belki de hiç hava geçmeyeceği anlamına gelir.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Septum Deviasyonu Neden Oluşur?</h3><p>Septum deviasyonu bebeklik ya da çocukluk çağında gelişmiş olan travmalara, burun kırıklarına bağlı gelişebilir. Bazı durumlarda kıkırdak gelişimi bir nedene bağlı olmadan eğri gerçekleşebilir.</p></div><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Burun Estetiği Ameliyatı ve Septum Deviasyonu Ameliyatı Ayrı Ayrı mı Yapılmalıdır?</h3><p>Burun işlevi ve yüz görünümündeki önemli yeri ile bir bütün olarak değerlendirilmelidir. Burun kıkırdağındaki eğrilikler sıklıkla burun görünümünde de problem yaratırlar. <strong class=\"text-blue-600\">Burun şekliyle ilgili bir şikayetiniz varsa ya da ileride burun şeklimi de değiştirmek istiyorum diye düşünüyorsanız iki ameliyatı birlikte olmanız daha doğru olur.</strong></p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Konka Nedir? Ne İşe Yarar?</h3><p class=\"mb-4\">Konka burun boşluğu içerisinde radyatöre benzeyen burun yan duvarda bulunan çıkıntılardır. Bu yapılar nefes alma işlemi esnasında havayı düzenler ve ısıtır. Bazı durumlarda bu yapılar olması gerekenden büyük olabilir. Bu durum nefes alma işlemini zorlaştırır.</p><p class=\"font-semibold text-green-600\">Bu yapıların büyük olması bir sorun yaratıyor ise burun estetiği ameliyatı ile birlikte bu yapılar da küçültülebilir.</p></div></div>"
        }
      ]
    },
    {
      "title": "Meme Estetiği",
      "slug": "meme-estetigi",
      "description": "Meme büyütme, dikleştirme, küçültme ve asimetri düzeltme ameliyatları",
      "image": "/images/services/meme-estetigi.webp",
      "subServices": [
        {
          "title": "Meme Asimetrisi",
          "description": "Memeler arasındaki boyut, şekil veya konum farklılıklarının düzeltilmesi",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-6\">Meme asimetrisi, kadınlarda sık görülen ve çoğunlukla normal kabul edilen bir durumdur. İnsan vücudunda tam meme simetrisi mümkün değildir; bu nedenle memeler arasında boyut, şekil veya konum farklılıkları olağandır. Minimal düzeydeki asimetriler genellikle fark edilmez. Ancak belirgin farklılıklar estetik kaygıya yol açabilir ve bu durumda meme asimetrisi ameliyatı gündeme gelebilir.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Asimetrisinin Derecesi Nasıl Belirlenir?</h3><p>Meme asimetrisinin derecesi için kesin bir ölçüm standardı yoktur. Cerrahi gereklilik, bireyin estetik beklentileri ve şikâyetleri ile değerlendirilir. <strong class=\"text-red-600\">Çok hafif düzeydeki farklılıklar için ameliyat önerilmez</strong>; çünkü bu tür girişimler mevcut görünümü olumsuz etkileyebilir.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Asimetrisi Ameliyatlarında İz Kalır mı?</h3><p>Meme asimetrisi cerrahisi, genellikle büyük memenin küçültülmesi veya küçük memenin büyütülmesi ile uygulanır. Bazı olgularda silikon meme implantı kullanımı gerekebilir. Operasyon sonrası meme ucundan aşağıya doğru uzanan ince bir iz kalabilir. <strong class=\"text-blue-600\">İzin görünürlüğü; kullanılan cerrahi yöntem, cilt yapısı ve iyileşme süreci gibi faktörlere bağlıdır.</strong></p></div></div>"
        },
        {
          "title": "Meme Büyütme",
          "description": "Silikon protez veya yağ transferi ile meme hacminin artırılması",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Büyütme Nedir?</h3><p>Meme büyütme ameliyatı, en sık olarak meme dokusu veya meme dokusu altındaki kas altına yerleştirilen silikon protezler ile uygulanır. Yapısal olarak küçük memeleri olan, hamilelik ve emzirme sonrası hacim kaybı yaşayan ya da kilo değişiklikleri nedeniyle memeleri küçülen kadınlarda daha dolgun ve dik bir meme görünümü elde etmek amaçlanır.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Büyütme Ameliyatının Sonuçları</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Daha dolgun ve dik görünümlü memeler</strong></li><li><strong>Vücut hatlarında daha dengeli proporsiyon</strong></li><li><strong>Fiziksel özgüvenin artması</strong></li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Sarkma Durumunda Meme Büyütme</h3><p>Belirgin derecede sarkmış memelerde yalnızca silikon protez yerleştirilmesi yeterli değildir. Bu durumda <strong class=\"text-blue-600\">meme dikleştirme (mastopeksi) ile birlikte meme büyütme uygulanmalıdır</strong>. Böylece meme ucunun da daha yukarı taşınması sağlanır.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Büyütme Ameliyatında İzler ve Kesiler</h3><p>Meme büyütme ameliyatı tamamen izsiz değildir. Ancak izler daha az fark edilecek bölgelere yerleştirilir ve mümkün olduğunca kısa tutulur.</p></div></div>"
        },
        {
          "title": "Meme Büyütme ve Dikleştirme",
          "description": "Hem hacim artışı hem de sarkma düzeltmesi içeren kombine işlem",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Büyütme ve Dikleştirme Nedir?</h3><p>Meme büyütme ve dikleştirme ameliyatı, hem hacim kaybı hem de belirgin sarkması olan memelerde uygulanan kombine bir işlemdir. Silikon protez ile yalnızca hacim artırılırken, eşlik eden sarkma durumunda estetik açıdan tatmin edici sonuç elde edebilmek için aynı seansta meme dikleştirme (mastopeksi) de yapılmalıdır.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Kimler İçin Uygundur?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Gebelik ve emzirme sonrası hacim kaybı ve sarkma gelişen</strong> kadınlar</li><li><strong>Kilo kaybı sonrası memelerinde şekil bozukluğu oluşan</strong> hastalar</li><li><strong>Yaşlanmaya bağlı olarak memelerinde diklik ve hacim kaybı yaşayan</strong> kişiler</li><li>Hem <strong>daha dolgun hem de daha dik bir meme görünümü isteyen</strong> hastalar</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Sonrası İzler</h3><p>Meme büyütme ve dikleştirme ameliyatı sonrası izlerin tamamen kaybolması mümkün değildir. İzlerin görünürlüğü, hastanın yara iyileşme özelliklerine göre değişiklik gösterebilir. İzler genellikle meme başı çevresine, aşağıya inen dikey çizgiye ve meme altı katlantısına yerleştirildiği için zamanla kamufle olur.</p></div></div>"
        },
        {
          "title": "Meme Dikleştirme",
          "description": "Protezsiz meme dikleştirme (mastopeksi) işlemi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Protezsiz Meme Dikleştirme Nedir?</h3><p>Meme dikleştirme (mastopeksi), memelerdeki sarkıklığı düzeltmek amacıyla uygulanan estetik cerrahi işlemdir. Bazı hastalarda hacim kaybı belirgin olur ve bu durumda silikon protez kullanımı gerekirken, kendi meme dokusu yeterli olan ve meme hacminden memnun olan kişilerde protez kullanılmadan da dikleştirme ameliyatı yapılabilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Kimler İçin Uygundur?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Meme hacminden memnun olan</strong>, yalnızca sarkma nedeniyle form kaybı yaşayan kadınlar</li><li><strong>Gebelik ve emzirme sonrası memeleri sarkan</strong> fakat hacmi korunan hastalar</li><li><strong>Kilo kaybı sonrası memeleri sarkmış ancak yeterli meme dokusuna sahip olan</strong> kişiler</li><li><strong>Doğal meme dokusu ile daha dik bir görünüm isteyen</strong>, protez istemeyen hastalar</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Nasıl Yapılır?</h3><p>Protezsiz meme dikleştirme ameliyatı genel anestezi altında yapılır ve ortalama 2-3 saat sürer. <strong class=\"text-blue-600\">Central pedikül tekniği</strong> ile meme başı ve areola kompleksi, merkezde korunan pedikül üzerinden yukarı taşınır. <strong class=\"text-blue-600\">T şeklinde kesi (ankor kesisi)</strong> ile sarkıklığı belirgin olan hastalarda en güvenilir ve etkili sonuçlar elde edilir.</p></div></div>"
        },
        {
          "title": "Meme Küçültme",
          "description": "Büyük memelerin neden olduğu sağlık sorunlarının giderilmesi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Meme Küçültme Nedir?</h3><p>Büyük memeler yalnızca estetik bir sorun değildir; sağlık açısından da ciddi sıkıntılara yol açabilir. Yıllarca ağır meme dokusu taşımak; boyun, sırt ve omuz ağrılarına, omurga eğriliklerine, sütyen askılarının omuzlarda derin iz bırakmasına neden olur. Yaz aylarında meme altlarında pişik, mantar ve kötü koku gibi problemler de sık görülür.</p><p>Meme küçültme ameliyatı, genel anestezi altında fazla meme dokusu ve cildin çıkarılması, meme ucunun daha yukarıya taşınması ile yapılır. Bu sayede memeler küçülür, hafifler ve vücut ile daha orantılı bir görünüme kavuşur.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Sonrası İzler</h3><p>Meme küçültme ameliyatı izsiz değildir, ancak izlerin görünürlüğü kişisel iyileşme sürecine bağlı olarak değişir. İzler meme başı çevresinde, aşağıya inen dikey çizgide ve meme altı katlantısında oluşur. İlk aylarda kırmızı ve belirgin görünür. <strong class=\"text-green-600\">6-12 ay içinde rengi açılır ve cilt tonuna yaklaşarak daha az fark edilir hale gelir.</strong></p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Emzirme ve Hamilelik</h3><p>Meme küçültme ameliyatı sonrası süt miktarında azalma olabilir, ancak çoğu kadın rahatlıkla emzirebilir. <strong class=\"text-blue-600\">Eğer ameliyat gebelik sonrası planlanıyorsa, süt verme süreci bittikten sonra en az 6 ay beklenmesi önerilir.</strong></p></div></div>"
        },
        {
          "title": "Jinekomasti",
          "description": "Erkeklerde meme büyümesi tedavisi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Jinekomasti Nedir?</h3><p>Erkekte meme büyümesi jinekomasti olarak adlandırılır. Erkeklerin büyük bir kısmında ergenlik döneminde memelerde büyüme, sertleşme ve bazen ağrı görülebilir. Bu durum fizyolojik jinekomasti olarak bilinir ve ergenliğin tamamlanmasıyla birlikte genellikle kendiliğinden düzelir.</p><p>Ergenlik sonrası görülen meme büyümelerinin en sık nedeni ise idiyopatik jinekomastidir. Erkeklerdeki tüm meme büyüklüklerinin yaklaşık %85'ini bu grup oluşturur.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Jinekomasti Ameliyatı Nasıl Yapılır?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Liposuction (yağ alma):</strong> Hastaların yaklaşık %90'ında tercih edilir</li><li><strong>Fibroglandüler doku çıkarılması:</strong> Nadiren meme ucunun altında sert doku bulunabilir</li><li><strong>Tam meme dokusu çıkarılması:</strong> İyileşmeyi uzattığı için genellikle tercih edilmez</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Sonrası İzler</h3><p>Liposuction yöntemiyle, meme altında veya koltuk altında yalnızca 2-3 mm genişliğinde küçük kesiler yapılır. <strong class=\"text-green-600\">Bu izler yaklaşık 6 ay içinde fark edilmeyecek hale gelir.</strong></p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">İyileşme Süreci</h3><p>Ameliyat sonrası göğüs bölgesine baskı yapan korse yaklaşık 1 ay boyunca kullanılmalıdır. Çoğu hasta 5-7 gün içinde iş ve sosyal hayatına dönebilir. Meme ve cilt dokusu yaklaşık 6 ay içinde yeni formuna uyum sağlar.</p></div></div>"
        }
      ]
    },
    {
      "title": "Tickle Liposuction",
      "slug": "tickle-liposuction",
      "description": "Modern ve konforlu yağ alma tekniği ile vücut kontür düzeltme",
      "image": "/images/services/tickle-liposuction.webp",
      "subServices": [
        {
          "title": "Tickle Liposuction Süreci",
          "description": "Lipomatik yöntem ile yağ alma işleminin aşamaları",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Tickle Liposuction (Lipomatik) Nedir?</h3><p>Türkiye'de lipomatik olarak da bilinen Tickle Liposuction (liposakşın), klasik yöntemlerden farklı olarak ileri teknolojiyle geliştirilmiş modern bir yağ alma tekniğidir. Bu yöntemde kanülün ucu ileri-geri, aşağı-yukarı ve dairesel hareket eder. Adeta bir mikser gibi yağ dokusunu çırpar ve aynı anda vakumla çeker.</p><p>Avantajı; yağı ısıtarak yakmaması, böylece yanık riski olmaması ve alınan yağın homojenliğinin korunmasıdır. Ayrıca içeride kalan yağ hücreleri canlı kalabildiği için sonuçlar daha doğal ve dengeli olur.</p><p>Bu yöntem lokal anestezi altında da uygulanabilir. Kanülün titreşimi hastanın dikkatini dağıtır ve ağrıya daha az odaklanmasını sağlayarak işlemi daha konforlu hale getirir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Öncesi Değerlendirme</h3><p>Başarılı bir Tickle Liposuction için ayrıntılı planlama şarttır. Vücut yapısı ve yağlanma bölgeleri değerlendirilir. Hastanın estetik beklentileri ve hedefleri belirlenir. Ameliyat öncesi ve sonrası süreç hakkında ayrıntılı bilgi verilir.</p></div></div>"
        },
        {
          "title": "Nasıl Yapılır?",
          "description": "Tickle liposuction tekniğinin uygulama detayları",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Tickle Liposuction (Lipomatik) Nasıl Yapılır?</h3><p>Türkiye'de lipomatik olarak da bilinen Tickle Liposuction (liposakşın), klasik liposuction yöntemlerinden farklı olarak geliştirilmiş modern bir yağ alma tekniğidir. Bu yöntemde kullanılan özel kanül ucu ileri-geri, aşağı-yukarı ve dairesel hareketler yapar. Adeta bir mikser gibi yağ dokusunu parçalar ve aynı anda vakumla çeker.</p><p>Avantajı; yağı ısıtarak eritmemesi, bu nedenle yanık riski oluşturmaması ve alınan yağın homojen yapısının korunmasıdır. İçeride kalan yağ hücreleri canlılığını sürdürdüğü için sonuçlar daha doğal, dengeli ve estetik görünür.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">İşlem Sonrası Bakım ve İyileşme</h3><ul class=\"list-disc list-inside space-y-2\"><li>İşlem sonrası hastaya özel bir korse giydirilir, yaklaşık <strong>3-4 hafta</strong> kullanılması önerilir</li><li>İşlem yapılan alana doktor tavsiyesi dışında sıcak veya soğuk kompres uygulanmamalıdır</li><li>Ameliyat sonrası ilk banyo için en az <strong>72 saat</strong> beklenmelidir</li><li><strong>3-5 gün</strong> sonra, operasyon alanının genişliğine bağlı olarak uçak seyahati güvenle yapılabilir</li><li>İlk günlerde hafif ödem ve morluklar görülebilir, genellikle <strong>1-2 hafta</strong> içinde azalır</li><li>Beslenmede çok yağlı ve tuzlu gıdalardan kaçınılması iyileşmeyi hızlandırır</li><li>Çoğu hasta <strong>5-7 gün</strong> içinde gündelik yaşantısına geri dönebilir</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Sonuçlar</h3><ul class=\"list-disc list-inside space-y-2\"><li>Fazla yağ dokularından <strong>kalıcı olarak kurtulunur</strong></li><li>Vücut <strong>daha estetik, orantılı ve fit bir görünüme</strong> kavuşur</li><li>Alınan yağ daha homojen olduğu için <strong>düzensizlik veya çökme ihtimali düşüktür</strong></li><li><strong>Komplikasyon oranı düşük</strong> olduğundan hasta günlük yaşantısına kısa sürede dönebilir</li></ul></div></div>"
        }
      ]
    },
    {
      "title": "Yüz Estetiği",
      "slug": "yuz-estetigi",
      "description": "Yüz gençleştirme ve şekillendirme ameliyatları",
      "image": "/images/services/yuz-estetigi.webp",
      "subServices": [
        {
          "title": "Derin Plan Yüz Germe",
          "description": "SMAS tabakasının derin dokularla birlikte yeniden konumlandırılması",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Derin Plan Yüz Germe (Deep Plane Facelift)</h3><p>Derin plan yüz germe, klasik yüz germe ameliyatlarının ötesine geçen ileri bir cerrahi tekniktir. Yalnızca cildi çekip germek yerine, cilt altındaki destek dokuları hedef alır. SMAS tabakası, malar yağ yastıkları ve ligamentler serbestleştirilerek yanak, çene hattı ve boyun derin dokularıyla birlikte yukarıya taşınır.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Yüzde Yaşlanma Bulguları</h3><p>Yaş ilerledikçe yüzün gençlikteki dinamik ve üçgen formu bozulur:</p><ul class=\"list-disc list-inside space-y-2\"><li>Yanaklar yerçekiminin etkisiyle aşağıya iner, <strong>elmacık kemiklerinin belirginliği azalır</strong></li><li><strong>Nazolabial çizgiler derinleşir</strong></li><li><strong>Çene hattı belirsizleşir</strong>, yanlarda 'jowl' adı verilen sarkmalar ortaya çıkar</li><li>Boyunda <strong>platysma kasının gevşemesiyle dikey bantlar</strong> ve deri fazlalıkları gelişir</li><li><strong>Cilt elastikiyeti azalır</strong>, daha gevşek ve kırışık bir görünüm oluşur</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Klasik Teknikler ve Derin Plan ile Farkı</h3><p>Derin plan yüz germe daha derin ve kalın bir doku tabakası kaldırılır. Bu sayede kulak önü bölgesindeki cilt dolaşımı daha iyi korunur ve izler çok daha sağlıklı iyileşir. Tüm gerginlik SMAS tabakasına yüklendiği için, ciltteki kesi hattına aşırı yük binmez; bu da izlerin daha az genişlemesini ve daha ince kalmasını sağlar.</p></div></div>"
        },
        {
          "title": "Endoskopik Kaş Kaldırma",
          "description": "Küçük kesilerle kaş ve alın bölgesinin gençleştirilmesi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Endoskopik Kaş Kaldırma Ameliyatı</h3><p>Endoskopik kaş kaldırma, saçlı deri içerisinden yapılan küçük kesiler aracılığıyla kaşların ve alın bölgesinin yukarıya taşınması işlemidir. Büyük kesiler yapılmaz; endoskopik kamera yardımıyla cilt altındaki bağ dokuları serbestleştirilir ve kaşlar doğal pozisyonuna yükseltilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Kaş ve Alın Bölgesinde Yaşlanma Bulguları</h3><p>Yaşla birlikte kaşların ve alın bölgesinin aşağıya doğru yer değiştirmesi, yüzde yorgun, üzgün ve hatta kızgın bir ifade oluşturabilir. Kaşların düşmesi üst göz kapaklarını da baskılar, göz kapaklarında deri fazlalığı varmış gibi görünmesine yol açar.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Tekniği</h3><ul class=\"list-disc list-inside space-y-2\"><li>Saçlı deri içerisinde <strong>1-2 cm</strong> uzunluğunda birkaç küçük kesi yapılır</li><li>Endoskopik kamera ile alın ve kaş bölgesindeki dokular serbestleştirilir</li><li>Kaşlar ve alın yeni konumuna taşınarak sabitlenir</li><li>Kesiler saçlı deri içinde gizlendiği için ameliyat sonrası <strong>izler belirgin olmaz</strong></li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">İyileşme Süreci</h3><p>Ameliyattan sonra hafif şişlik ve morluk görülebilir; bunlar genellikle <strong>1-2 hafta</strong> içinde azalır. <strong>5-7 gün</strong> içinde günlük hayata dönüş mümkündür. <strong>2-3 hafta</strong> içinde kaş ve alın bölgesi yeni yerine uyum sağlar, doğal görünüm kazanır.</p></div></div>"
        },
        {
          "title": "Temporal Lift",
          "description": "Şakak ve kaşların dış kısımlarının yukarı taşınması",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Temporal Lift (Şakak Germe) Ameliyatı</h3><p>Temporal lift, şakak bölgesi ve kaşların dış kısımlarının yukarı taşınması işlemidir. Dış kaşların düşüklüğü ve şakak bölgesindeki sarkmalar, yüzde yorgun ve üzgün bir ifade oluşturabilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Tekniği</h3><p>Saçlı deri içerisinden yapılan küçük kesiler ile endoskopik teknik kullanılarak şakak dokuları serbestleştirilir ve yukarıya taşınır. Bu yöntem, klasik açık tekniklere göre <strong>daha kısa iyileşme süresi ve daha az iz</strong> ile sonuçlanır.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Kimler İçin Uygundur?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Şakak bölgesinde belirgin sarkma olan</strong> hastalar</li><li><strong>Kaşların dış kısımlarında düşüklük şikayeti olanlar</strong></li><li><strong>Yüzün üst kısmında gençleştirme isteyen</strong> ancak tam yüz germe istemeyen hastalar</li></ul></div></div>"
        },
        {
          "title": "Orta Yüz Kaldırma",
          "description": "Yanak ve göz altı bölgesinin yeniden konumlandırılması",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Subperiostal Midface Lift (Orta Yüz Germe)</h3><p>Orta yüz bölgesi yaşlanmaya en duyarlı alanlardan biridir. Yaşla birlikte yanaklar aşağı doğru sarkar, göz altı bölgesinde çöküklük ve yorgun görünüm ortaya çıkar, nazolabial çizgiler derinleşir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Subperiostal Midface Lift Nedir?</h3><p>Subperiostal midface lift, orta yüzün derin dokularına ulaşılarak yapılan ileri bir cerrahi tekniktir. Bu yöntemde yanak, göz altı ve orta yüz dokuları kemik zarından (periost) serbestleştirilerek orta hat ekseninde yukarı taşınır. Böylece yanak sarkmaları düzeltilir, göz altı çöküklükleri giderilir ve nazolabial çizgiler belirgin şekilde azalır.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Tekniği</h3><p>Ameliyat saçlı deri içerisinden yapılan küçük kesilerle gerçekleştirilir. Endoskopik kamera yardımıyla orta yüzün derin dokularına ulaşılır ve yumuşak dokular yeniden yukarıya taşınır. Klasik yüz germe ameliyatı ya da göz kapağı estetiği ile kombine edilebilir.</p></div></div>"
        },
        {
          "title": "Göz Kapağı Estetiği",
          "description": "Üst ve alt göz kapağında gençleştirme ve şekillendirme",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Göz Kapağı Estetiği (Blefaroplasti)</h3><p>Göz kapakları, yüzde en erken ve en belirgin değişiklikleri gösteren bölgelerden biridir. Üst göz kapaklarında deri fazlalığı, kas gevşemesi ve yağ dokusunun fıtıklaşması ile kişi yorgun, uykusuz ve olduğundan daha yaşlı görünür.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Üst Göz Kapağı Estetiği</h3><p>Üst göz kapağı estetiği, fazla derinin çıkarılması ve kapak formunun düzeltilmesini amaçlar. Doğal katlantı çizgisi üzerinden kesi yapılır. Fazla deri çıkarılır, gerekirse kas dokusu güçlendirilir. Fıtıklaşan yağ dokusu düzenlenir veya azaltılır.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Alt Göz Kapağı Estetiği Teknikleri</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Transkonjonktival Blefaroplasti (İzsiz Teknik):</strong> Kesiler göz kapağının iç kısmından yapılır</li><li><strong>Transkutanöz Blefaroplasti (Klasik Teknik):</strong> Kesiler kirpik diplerinden yapılır</li><li><strong>Yağ Transpozisyonu:</strong> Yağ torbaları tamamen alınmaz, göz altı çukuruna kaydırılır</li><li><strong>Cilt Sıkılaştırma Kombinasyonları:</strong> Lazer veya kimyasal peeling ile kombine edilebilir</li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">İyileşme Süreci</h3><p>İlk günler şişlik ve morluk normaldir, genellikle <strong>1-2 hafta</strong> içinde belirgin şekilde azalır. <strong>5-7 gün</strong> içinde üst göz kapağında dikişler alınır. <strong>1-2 hafta</strong> içinde çoğu hasta işine ve sosyal hayatına dönebilir.</p></div></div>"
        },
        {
          "title": "Yağ Enjeksiyonları",
          "description": "Yüze yağ transferi ile hacim kaybının giderilmesi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Yüze Yağ Enjeksiyonu (Yağ Transferi)</h3><p>Yüze yağ enjeksiyonu, kişinin kendi vücudundan alınan yağ dokusunun özel yöntemlerle yüz bölgesine aktarılması işlemidir. En sık karın, bel veya uyluk bölgesinden yağ alınır. Yağ, özel işlemlerden geçirilerek saflaştırılır ve küçük kanüller aracılığıyla ihtiyaç duyulan bölgelere enjekte edilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Yüzde Yaşlanma Bulguları</h3><p>Yaşlanma süreci ile birlikte yüz dokularında iki önemli değişiklik olur:</p><ul class=\"list-disc list-inside space-y-2\"><li><strong>Hacim kaybı:</strong> Yanaklar, şakaklar, dudak çevresi ve göz altı bölgelerinde yağ dokusu azalır</li><li><strong>Cilt elastikiyetinde azalma:</strong> Cilt daha gevşek, ince ve kırışık hale gelir</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Hangi Bölgelere Uygulanır?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Elmacık kemikleri ve yanaklar</strong></li><li><strong>Göz altı çukurları ve morluk görünümü</strong></li><li><strong>Dudak çevresi ve dudaklar</strong></li><li><strong>Şakak bölgesi</strong></li><li><strong>Çene hattı ve çene ucu</strong></li><li><strong>Nazolabial çizgiler</strong></li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Avantajları</h3><ul class=\"list-disc list-inside space-y-2\"><li>Kişinin kendi dokusu kullanıldığı için <strong>alerji riski yoktur</strong></li><li><strong>Uzun süreli kalıcılık</strong> sağlar</li><li>Cilt kalitesini artıran <strong>kök hücre ve büyüme faktörleri</strong> içerir</li><li><strong>Tekrar edilebilir</strong>; gerekirse ikinci seanslarla etki artırılabilir</li></ul></div></div>"
        },
        {
          "title": "Kepçe Kulak",
          "description": "Kepçe kulak deformitesinin düzeltilmesi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Kepçe Kulak Estetiği (Otoplasti)</h3><p>Kepçe kulak, kulak ile kafa arasındaki açının normalden geniş olması ya da kulağın doğal kıvrımlarının yeterince belirgin olmaması durumudur. Genellikle çocukluk çağından itibaren fark edilir ve sosyal hayatta özgüven kaybına, alay edilme gibi psikolojik sorunlara yol açabilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Tekniği</h3><p>Çocuklarda genellikle genel anestezi, yetişkinlerde ise lokal anestezi altında yapılır. Kulağın arka kısmından küçük bir kesi yapılır. Kıkırdak yeniden şekillendirilir ve dikişlerle sabitlenir. Gerekirse fazla kıkırdak veya deri çıkarılır.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Sonrası İzler</h3><p>Kesi kulağın arka kısmında gizlendiği için dışarıdan görünmez. İzler zamanla solar ve neredeyse fark edilmeyecek hale gelir.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">İyileşme Süreci</h3><p>Ameliyat sonrası kulaklar bandajla sarılır. <strong>3-5 gün</strong> sonra bandaj çıkarılır, ardından özellikle geceleri kullanılmak üzere bantlı saç bandı önerilir. Günlük hayata dönüş genellikle <strong>3-5 gün</strong> içinde mümkündür. Spor ve ağır aktiviteler <strong>3-4 hafta</strong> sonra yapılabilir.</p></div></div>"
        },
        {
          "title": "Çene İmplantları",
          "description": "Medpor çene implantları ile yüz profilinin dengelenmesi",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Medpor Çene İmplantı</h3><p>Çene, yüzün genel estetiğini ve profil dengesini belirleyen en önemli yapılardan biridir. Zayıf veya geride duran bir çene, yüz profilinde orantısızlık oluşturabilir; burun, dudak ve boyun hattının estetik görünümünü olumsuz etkileyebilir.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Medpor Çene İmplantı Nedir?</h3><p>Medpor, gözenekli polietilenden üretilen biyouyumlu bir implanttır. Gözenekli yapısı sayesinde dokular implant içine doğru büyüyerek implantı sabitler. Kayma, dönme veya yer değiştirme riski silikon implantlara göre çok daha düşüktür. Doğal kemik dokusuyla bütünleştiği için uzun ömürlü ve kalıcı bir çözümdür.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Ameliyat Tekniği</h3><p>Medpor çene implantı, çene altından yapılan küçük bir kesi aracılığıyla yerleştirilir. İmplant, çene kemiği üzerine uygun pozisyonda yerleştirilir. Kayma veya oynamayı önlemek için titanyum vidalarla kemik üzerine sabitlenebilir.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Avantajları</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Biyouyumlu ve uzun süreli çözüm</strong> sağlar</li><li>Doğal kemikle bütünleşerek <strong>yüksek stabilite</strong> kazandırır</li><li>Silikon implantlara kıyasla <strong>daha güvenli ve kalıcıdır</strong></li><li>Yüz profilinde <strong>doğal, dengeli ve estetik bir görünüm</strong> sağlar</li></ul></div></div>"
        }
      ]
    }
  ]
}