{
  "sectionData":{
    "title":"Surgeries",
    "description":"Our expert team provides natural and aesthetic results using the most advanced techniques of modern medicine. We help you achieve the appearance you dream of with personalized treatment plans.",
    "buttonText":"Learn More"
  },
  "mainServices": [
    {
      "title": "Rhinoplasty",
      "slug": "rhinoplasty",
      "description": "Rhinoplasty (nose aesthetics) surgeries for natural and aesthetic nose appearance",
      "image": "/images/services/burun-estetigi.webp",
      "subServices": [
        {
          "title": "Non-Surgical Rhinoplasty",
          "description": "Temporary nose adjustments with filler applications",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-4\">The reason why I use the title of non-surgical rhinoplasty is because this title is abused on the internet. Non-surgical methods are not an alternative to rhinoplasty or nose aesthetic surgery. They are generally filling applications. By creating temporary (8-12 months) minor changes in the nose, it is tried to approach the aesthetic nose ratios.</p><p class=\"mb-6 font-semibold text-red-600\">The nose that needs surgery cannot be corrected with this method.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Used in These Filling Applications? Is It Harmful to Our Body?</h3><p class=\"mb-4\">Fillers containing hyaluronic acid are often used, which are applied to our lips or face. These fillings are absorbed after a certain period of time. The volume effect continues in the area where it is given until it is absorbed.</p><p class=\"font-semibold text-green-600\">They are tissue friendly. Very rare reactions or allergies occur.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Can Be Done With This Process, What Problems Can Be Solved?</h3><ul class=\"list-disc list-inside space-y-2 mb-4\"><li><strong>Small depressions and asymmetries</strong> on the back of the nose can be camouflaged by filling the opposite side</li><li>If the <strong>starting point of the nose is too far back</strong>, it can be raised to match the ridge of the nose</li><li>If there is a <strong>small bone protrusion</strong>, this protrusion can be camouflaged by filling the ridge and tip of the nose</li><li>If the <strong>tip of the nose is low</strong>, the nose tip is filled with volume and the tip of the nose can be shown more raised</li></ul><p class=\"font-semibold text-gray-700\">In such applications, the experience and aesthetic perception of the physician is very important. Because there is no rule for such applications and each patient should be planned separately.</p></div></div>"
        },
        {
          "title": "Primary Rhinoplasty",
          "description": "First-time nose aesthetic surgeries",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-4\">Rhinoplasty means shaping the nose in Greek. Today it is used to describe the plastic surgeries performed for the nose. The intended result in all of these surgeries is to obtain a beautiful nose.</p><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Beautiful Nose</h3><p class=\"mb-4\">A beautiful nose is a beautiful car or a beautiful house. All of these contain a number of common features:</p><ul class=\"list-disc list-inside space-y-2\"><li><strong>Symmetry</strong> (because symmetry is the characteristic of a healthy person, not carrying disease)</li><li><strong>Balance and Proportion</strong> (to be in harmony with its surroundings — a small nose for a small face)</li><li>Making you <strong>noticeable, enviable, enviable</strong> in your environment</li><li>Include <strong>cultural or class appreciation</strong> (associating wealth, upper socioeconomic class or upper sociocultural class characteristics)</li><li><strong>Fashion</strong> or carrying the popular values of that day</li></ul></div><p class=\"mb-6\">If beauty does not have a definite rule for every universal cross, how is the nose that one wants to see on one's own face be decided with a beautiful or more accurate description? First of all, almost all of the people who apply to a plastic surgery specialist are uncomfortable with a feature of their nose and apply with this complaint.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Operation</h3><p class=\"mb-4\">Aesthetic nose surgery or rhinoplasty are different techniques that have been previously described or the flow order has been explained in detail. Closed or open techniques, which are popularly called scarless or scarred, are the basic nasal surgery methods.</p><p class=\"mb-2\"><strong>In open nose surgery:</strong> An incision is made in the lower part of the nose at a point between the tip of the nose and the lip, and the nasal skin is lifted from the back of the nose in the areas to be intervened. Surgery is done by sight.</p><p><strong>In the closed surgery technique:</strong> No incision is made on the nose. The area to be intervened is reached by incisions made through the nose and cannot be studied by sight.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Can Nose Aesthetics and Internal Processes Be Done in the Same Session?</h3><p>The nose is a whole with its inside and outside. Curvatures and obstructions in the nose are usually noticed as deformity in the visible part of the nose. Therefore, the aesthetic and functional status of the nose should be evaluated together.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Postoperative</h3><p class=\"mb-2\">The first half hour after the operation will be a little troublesome. I don't often insert a tampon in my surgeries.</p><p class=\"mb-2\">After the surgery, you will have plastic splints (support) and bands on your nose. On the first evening, there may be pain that can be reduced with a pain reliever and is usually tolerated.</p><p class=\"font-semibold text-green-600\">In the first month, 60-70% of the swelling disappears and an acceptable appearance is obtained.</p></div></div>"
        },
        {
          "title": "Secondary and Tertiary Rhinoplasty",
          "description": "Secondary surgical interventions for previously operated nose",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-6\">The term secondary rhinoplasty is used to describe all secondary surgical interventions for the previously operated nose. To put it more clearly, it is the name given to the surgery to be performed on patients who are not satisfied with the surgery performed by another physician.</p><div class=\"bg-red-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Why Is a Separate Definition Needed for the Second Surgery?</h3><p class=\"mb-4\">Because secondary interventions to the nose require more experience and some difficulties are encountered:</p><ul class=\"list-disc list-inside space-y-2 mb-4\"><li><strong>Adhesions</strong> due to the previous surgery occur in the surgical area</li><li>Since the nose skin was opened before, the skin became <strong>thinner</strong></li><li>In the previous attempt, <strong>too much of the nasal bone or cartilage</strong> may have been removed</li><li>A <strong>hole (perforation)</strong> may have formed in the midline cartilage in the nose due to the mucous membrane and cartilage damage that occurred in the previous surgery</li><li>The <strong>operation time is longer</strong></li></ul><p class=\"font-semibold text-gray-700\">In secondary rhinoplasty surgeries, it may be necessary to bring cartilage or fascia (muscle membrane) from another part of the body in order to provide the old support to the nose.</p></div></div>"
        },
        {
          "title": "Septum Deviation and Concha Treatment",
          "description": "Treatment of nasal curvature and concha hypertrophy",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Septum Deviation</h3><p class=\"mb-4\">The septum is the structure that divides the right and left holes in the middle. The anterior part of this structure is cartilage, and the posterior part is bone. This structure should be straight to the midline and to provide equal ventilation to both air vents.</p><p>The curvatures of the structure that I describe as the septum in the midline of the nose are called septum deviation. If the septum is curved to one side, it means that the air hole on that side will be less ventilated, or perhaps no air will pass.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Why Does Septum Deviation Occur?</h3><p>Septum deviation may develop due to traumas developed in infancy or childhood, nasal fractures. In some cases, cartilage development may be curved for no apparent reason.</p></div><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Should Nose Aesthetics Surgery and Septum Deviation Surgery Be Done Separately?</h3><p>The nose should be evaluated as a whole with its function and important place in facial appearance. Curvatures in the nasal cartilage often cause problems in the appearance of the nose. <strong class=\"text-blue-600\">If you have a complaint about the shape of the nose or if you think that I want to change my nose shape in the future, it would be better to have both surgeries together.</strong></p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Does Concha Mean? What Does It Do?</h3><p class=\"mb-4\">Concha are protrusions on the side wall of the nose resembling a radiator in the nasal cavity. These structures regulate and warm the air during the breathing process. In some cases, these structures may be larger than they should be. This makes breathing difficult.</p><p class=\"font-semibold text-green-600\">If the large size of these structures creates a problem, these structures can also be reduced with rhinoplasty.</p></div></div>"
        }
      ]
    },
    {
      "title": "Breast Aesthetics",
      "slug": "breast-aesthetics",
      "description": "Breast augmentation, lift, reduction and asymmetry correction surgeries",
      "image": "/images/services/meme-estetigi.webp",
      "subServices": [
        {
          "title": "Breast Asymmetry",
          "description": "Correction of size, shape or position differences between breasts",
          "content": "<div class=\"prose max-w-none\"><p class=\"mb-6\">Breast asymmetry is a common finding in women and, in most cases, is considered normal. Since complete breast symmetry is rarely achievable, differences in size, shape, or position are frequently observed. Minor breast asymmetries usually go unnoticed, while pronounced cases may require consideration of breast asymmetry surgery.</p><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">How Is the Degree of Breast Asymmetry Evaluated?</h3><p>There is no universal measurement standard for breast asymmetry. The decision for surgery depends largely on the patient's expectations and complaints. <strong class=\"text-red-600\">Very mild asymmetries are generally not recommended for surgery</strong>, as unnecessary correction attempts may result in suboptimal outcomes.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Will There Be Scars After Breast Asymmetry Surgery?</h3><p>Breast asymmetry correction surgery typically involves reducing the larger breast or augmenting the smaller one, sometimes with the use of silicone breast implants. After surgery, a fine vertical scar extending from the areola may remain. <strong class=\"text-blue-600\">The visibility of this scar depends on the surgical technique, skin characteristics, and the healing process.</strong></p></div></div>"
        },
        {
          "title": "Breast Augmentation",
          "description": "Increasing breast volume with silicone implants or fat transfer",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Breast Augmentation?</h3><p>Breast augmentation surgery is most commonly performed by placing silicone implants either under the breast tissue or beneath the chest muscle. It is recommended for women with naturally small breasts, loss of breast volume after pregnancy and breastfeeding, or decreased breast size following significant weight loss.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Results of Breast Augmentation</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Fuller and firmer breasts</strong></li><li><strong>Improved body proportions</strong></li><li><strong>Enhanced self-confidence and body image</strong></li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Breast Augmentation in Cases of Sagging</h3><p>When significant breast ptosis (sagging) is present, breast implants alone are not sufficient. In such cases, <strong class=\"text-blue-600\">breast augmentation should be combined with a breast lift (mastopexy)</strong>. This approach both increases breast volume and repositions the nipple to a higher, natural level.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Incisions and Scars in Breast Augmentation</h3><p>Breast augmentation is not a scar-free procedure. However, incisions are placed in less visible areas, and efforts are made to keep them as short as possible.</p></div></div>"
        },
        {
          "title": "Breast Augmentation and Lift",
          "description": "Combined procedure including both volume increase and sagging correction",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Breast Augmentation with Lift?</h3><p>Breast augmentation with lift is a combined procedure for patients who experience both loss of breast volume and sagging. While silicone implants restore fullness, mastopexy (breast lift) is performed at the same time to achieve an aesthetically pleasing and natural result.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Who Is It For?</h3><ul class=\"list-disc list-inside space-y-2\"><li>Women with <strong>volume loss and sagging after pregnancy and breastfeeding</strong></li><li>Patients with <strong>breast deformity after weight loss</strong></li><li>Women with <strong>age-related breast sagging and volume reduction</strong></li><li>Patients who desire both <strong>fuller and lifted breasts</strong></li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Scars After Surgery</h3><p>Scars are inevitable after breast augmentation with lift, but their visibility depends on each patient's healing process. Since incisions are placed around the areola, vertically downwards, and along the inframammary fold, they are usually well camouflaged and tend to fade within 6-12 months.</p></div></div>"
        },
        {
          "title": "Breast Lift",
          "description": "Breast lift (mastopexy) procedure without implants",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is a Breast Lift Without Implants?</h3><p>Mastopexy, or breast lift, is a surgical procedure to correct sagging breasts. While some patients require implants due to volume loss, women who have sufficient breast tissue and are satisfied with their breast size may undergo breast lift without implants. In this case, the nipple and breast tissue are repositioned higher, excess skin is removed, and the natural breast tissue is reshaped to achieve a lifted appearance.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Who Is It For?</h3><ul class=\"list-disc list-inside space-y-2\"><li>Women <strong>satisfied with their breast size</strong> but wanting correction of sagging</li><li>Patients with <strong>sagging after pregnancy and breastfeeding</strong> but preserved volume</li><li>Women with <strong>sufficient breast tissue</strong> despite sagging after weight loss</li><li>Those seeking a <strong>natural result without implants</strong></li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">How Is the Surgery Performed?</h3><p>Breast lift without implants is performed under general anesthesia and takes about 2-3 hours. <strong class=\"text-blue-600\">Central pedicle technique</strong> is used where the nipple-areola complex is repositioned upward on a central pedicle, preserving blood supply and sensation. <strong class=\"text-blue-600\">T-shaped incision (anchor incision)</strong> provides reliable and long-lasting results in cases of significant sagging.</p></div></div>"
        },
        {
          "title": "Breast Reduction",
          "description": "Elimination of health problems caused by large breasts",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Breast Reduction?</h3><p>Large breasts are not only an aesthetic concern but also a significant health issue. Carrying heavy breast tissue for years may cause neck, back, and shoulder pain, spinal deformities, and deep shoulder grooves from bra straps. In summer, rashes, fungal infections, and unpleasant odor under the breasts are common.</p><p>Breast reduction surgery is performed under general anesthesia by removing excess breast tissue and skin, and repositioning the nipple higher. This reduces breast size, provides relief, and creates a more proportionate body shape.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Scars After Surgery</h3><p>Scarring is inevitable after breast reduction surgery, but their visibility varies according to each patient's healing process. Scars are located around the areola, vertically downwards, and in the inframammary fold. They are red and visible in the first months. <strong class=\"text-green-600\">Within 6-12 months, scars usually fade and blend with the skin tone.</strong></p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Breastfeeding and Pregnancy</h3><p>After breast reduction, milk production may decrease, but most women can still breastfeed. <strong class=\"text-blue-600\">If planned after pregnancy, it is recommended to wait at least 6 months after breastfeeding ends.</strong></p></div></div>"
        },
        {
          "title": "Gynecomastia",
          "description": "Treatment of breast enlargement in men",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Gynecomastia?</h3><p>Gynecomastia refers to the enlargement of male breasts. During puberty, many boys experience temporary breast growth, firmness, or tenderness. This condition is called physiological gynecomastia and usually resolves spontaneously after puberty.</p><p>In adult men, the most common form is idiopathic gynecomastia, which accounts for about 85% of all cases. It occurs without any underlying disease or hormonal disorder.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">How Is Gynecomastia Surgery Performed?</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Liposuction:</strong> Preferred in about 90% of patients. Excess fatty tissue is removed effectively with liposuction.</li><li><strong>Fibroglandular tissue excision:</strong> In cases with firm glandular tissue under the nipple, a small incision is made to remove it along with liposuction.</li><li><strong>Total breast excision:</strong> Rarely performed, as it prolongs healing and increases the risk of irregularities.</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Scars After Surgery</h3><p>Small incisions of about 2-3 mm are made under the breast or in the armpit. <strong class=\"text-green-600\">These fade significantly within 6 months and become barely visible.</strong></p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Recovery Process</h3><p>A compression garment is worn for about 1 month. Most patients return to work and daily activities within 5-7 days. The skin and chest contour adapt to the new form within about 6 months.</p></div></div>"
        }
      ]
    },
    {
      "title": "Tickle Liposuction",
      "slug": "tickle-liposuction",
      "description": "Body contour correction with modern and comfortable fat removal technique",
      "image": "/images/services/tickle-liposuction.webp",
      "subServices": [
        {
          "title": "Tickle Liposuction Process",
          "description": "Stages of fat removal procedure with lipomatic method",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is Tickle Liposuction (Lipomatic)?</h3><p>Known as lipomatic in Turkey, Tickle Liposuction (liposuction) is a modern fat removal technique developed with advanced technology, differing from traditional methods. In this procedure, the tip of the cannula moves back and forth, up and down, and in circular motions. It breaks down fat like a blender while simultaneously suctioning it.</p><p>The advantage of this method is that it does not burn the fat, thus eliminating the risk of burns, while maintaining the homogeneity of the removed fat. Since the remaining fat cells stay alive, the results are more natural and balanced.</p><p>This method can also be performed under local anesthesia. The vibration of the cannula distracts the patient and reduces pain perception, making the procedure more comfortable.</p></div><div class=\"bg-blue-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Preoperative Evaluation</h3><p>A successful Tickle Liposuction requires detailed planning. Body structure and fat distribution are evaluated. The patient's aesthetic goals and expectations are determined. Detailed information about pre- and postoperative processes is provided.</p></div></div>"
        },
        {
          "title": "How Is It Performed?",
          "description": "Application details of Tickle liposuction technique",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">How Is Tickle Liposuction (Lipomatic) Performed?</h3><p>Known in Turkey as lipomatic, Tickle Liposuction (liposuction) is an advanced fat removal technique developed with modern technology, different from classical liposuction methods. In this method, the special cannula tip moves back-and-forth, up-and-down, and in circular motions. It acts like a blender, breaking up the fat tissue and suctioning it at the same time.</p><p>The main advantage is that it does not burn the fat with heat, eliminating the risk of burns and preserving the natural structure of the fat. Since some fat cells remain alive, the results are more natural, smooth, and long-lasting.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Postoperative Care and Recovery</h3><ul class=\"list-disc list-inside space-y-2\"><li>A special compression garment is worn for about <strong>3-4 weeks</strong></li><li>No hot or cold compress should be applied unless advised by the surgeon</li><li>Showering should be avoided for at least <strong>72 hours</strong> after the procedure</li><li>Air travel is considered safe <strong>3-5 days</strong> after surgery, depending on the treated area</li><li>Mild swelling and bruising are common during the first days and usually subside within <strong>1-2 weeks</strong></li><li>Avoiding very fatty and salty foods accelerates recovery</li><li>Most patients can return to daily life within <strong>5-7 days</strong></li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Results</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Permanent removal</strong> of excess fat deposits</li><li>A more <strong>aesthetic, proportional, and fit</strong> body appearance</li><li>More <strong>homogeneous fat removal</strong>, minimizing the risk of irregularities or dimpling</li><li><strong>Low complication rate</strong>, allowing quick return to daily life</li></ul></div></div>"
        }
      ]
    },
    {
      "title": "Facial Aesthetics",
      "slug": "facial-aesthetics",
      "description": "Facial rejuvenation and shaping surgeries",
      "image": "/images/services/yuz-estetigi.webp",
      "subServices": [
        {
          "title": "Deep Plane Facelift",
          "description": "Repositioning of SMAS layer with deep tissues",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Deep Plane Facelift</h3><p>The deep plane facelift is an advanced surgical technique that goes beyond traditional facelifts. Instead of pulling only the skin, it repositions supporting structures beneath. SMAS layer, malar fat pads and ligaments are released and cheeks, jawline and neck are lifted as a unit with deep tissues.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Signs of Facial Aging</h3><p>With age, the youthful triangular form of the face is lost:</p><ul class=\"list-disc list-inside space-y-2\"><li>Cheeks descend with gravity, reducing <strong>cheekbone definition</strong></li><li><strong>Nasolabial folds</strong> deepen</li><li>The <strong>jawline becomes less defined</strong>, with sagging 'jowls'</li><li>In the neck, <strong>platysma muscle laxity</strong> causes vertical bands and excess skin</li><li><strong>Skin elasticity decreases</strong>, creating a looser, wrinkled appearance</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Classic Techniques vs Deep Plane Difference</h3><p>Deep plane facelift works on deeper, thicker tissue. This preserves blood circulation in front of the ear, ensuring better scar healing. Tension is carried by the SMAS, so scars remain fine and less visible.</p></div></div>"
        },
        {
          "title": "Endoscopic Brow Lift",
          "description": "Rejuvenation of brow and forehead area with small incisions",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Endoscopic Brow Lift Surgery</h3><p>An endoscopic brow lift is performed through small incisions hidden within the hairline. Using an endoscopic camera, the supporting tissues beneath the skin are released, and the brows are elevated to their natural position.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Aging Signs in the Forehead and Brow Area</h3><p>With aging, the brows and forehead gradually descend, creating a tired, sad, or even angry expression. Drooping brows may also push down on the upper eyelids, mimicking excess eyelid skin.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Surgical Technique</h3><ul class=\"list-disc list-inside space-y-2\"><li>Several small incisions (<strong>1-2 cm</strong>) are made within the scalp</li><li>The forehead and brow tissues are released with an endoscope</li><li>The brows and forehead are lifted and fixed in their new position</li><li>Incisions are hidden in the scalp, leaving <strong>minimal visible scars</strong></li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Recovery Process</h3><p>Mild swelling and bruising may occur after surgery and usually resolve within <strong>1-2 weeks</strong>. Most patients return to daily life within <strong>5-7 days</strong>. By <strong>2-3 weeks</strong>, the brows and forehead adapt to their new position and look natural.</p></div></div>"
        },
        {
          "title": "Temporal Lift",
          "description": "Lifting of temples and outer parts of eyebrows",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Temporal Lift (Temple Lift) Surgery</h3><p>Temporal lift is the procedure of lifting the temple area and outer parts of the eyebrows. Drooping of outer eyebrows and sagging in the temple area can create a tired and sad expression on the face.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Surgical Technique</h3><p>Using small incisions within the scalp, endoscopic technique is used to release temple tissues and lift them upward. This method results in <strong>shorter recovery time and less scarring</strong> compared to classical open techniques.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Who Is It For?</h3><ul class=\"list-disc list-inside space-y-2\"><li>Patients with <strong>significant sagging in the temple area</strong></li><li>Those with complaints of <strong>drooping outer eyebrows</strong></li><li>Patients wanting <strong>rejuvenation of the upper face</strong> but not full facelift</li></ul></div></div>"
        },
        {
          "title": "Midface Lift",
          "description": "Repositioning of cheek and under-eye area",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Subperiosteal Midface Lift (Cheek Lift Surgery)</h3><p>The midface is one of the most vulnerable areas to aging. Over time, the cheeks descend, under-eye hollows develop, and nasolabial folds deepen.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is a Subperiosteal Midface Lift?</h3><p>A subperiosteal midface lift is an advanced surgical technique that targets the deeper layers of the midface. During this procedure, the cheek, under-eye, and midface tissues are released from the periosteum (the bone covering) and repositioned upward along the central axis. This corrects sagging cheeks, improves under-eye hollows, and softens nasolabial folds.</p></div><div class=\"bg-green-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Surgical Technique</h3><p>The procedure is performed through small incisions hidden within the scalp. Using an endoscopic camera, the surgeon reaches the deep midface tissues and repositions them upward. It can also be combined with classic facelift surgery or eyelid surgery to achieve more balanced and comprehensive rejuvenation.</p></div></div>"
        },
        {
          "title": "Eyelid Surgery",
          "description": "Rejuvenation and shaping of upper and lower eyelids",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Eyelid Surgery (Blepharoplasty)</h3><p>The eyelids are among the first areas of the face to show signs of aging. Upper eyelids with excess skin, muscle laxity, and protruding fat pads cause a tired, aged appearance.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Upper Eyelid Surgery</h3><p>Upper eyelid surgery removes excess skin and restores the eyelid's natural contour. Incision is made along the natural crease. Excess skin is removed, muscle is tightened if necessary. Herniated fat tissue is adjusted or reduced.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Lower Eyelid Surgery Techniques</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Transconjunctival Blepharoplasty (Scarless):</strong> Incisions made inside the eyelid</li><li><strong>Transcutaneous Blepharoplasty (Classical):</strong> Incisions made along the lash line</li><li><strong>Fat Repositioning:</strong> Fat pads repositioned into tear trough rather than removed</li><li><strong>Skin Resurfacing Combinations:</strong> Can be combined with laser or chemical peel</li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Recovery Process</h3><p>Swelling and bruising are normal in the first days, usually decreasing significantly within <strong>1-2 weeks</strong>. Sutures are removed in upper eyelids within <strong>5-7 days</strong>. Most patients return to work and social life within <strong>1-2 weeks</strong>.</p></div></div>"
        },
        {
          "title": "Fat Injections",
          "description": "Elimination of volume loss with facial fat transfer",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Facial Fat Transfer (Fat Grafting)</h3><p>Facial fat transfer is the process of taking fat from the patient's own body and injecting it into specific areas of the face. Fat is usually harvested from the abdomen, waist, or thighs. The fat is purified and prepared with special techniques and injected into target areas with micro-cannulas.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Signs of Aging on the Face</h3><p>With aging, two major changes occur in the face:</p><ul class=\"list-disc list-inside space-y-2\"><li><strong>Loss of volume:</strong> Fat tissue decreases in the cheeks, temples, lips, and under the eyes</li><li><strong>Loss of skin elasticity:</strong> The skin becomes looser, thinner, and more wrinkled</li></ul></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Treatment Areas</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Cheeks and cheekbones</strong></li><li><strong>Under-eye hollows and dark circles</strong></li><li><strong>Lips and lip contours</strong></li><li><strong>Temples</strong></li><li><strong>Jawline and chin</strong></li><li><strong>Nasolabial folds</strong></li></ul></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Advantages</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>No allergy risk</strong> since the patient's own fat is used</li><li>Provides <strong>long-lasting results</strong></li><li>Contains <strong>stem cells and growth factors</strong> that improve skin quality</li><li>Can be <strong>repeated if necessary</strong></li></ul></div></div>"
        },
        {
          "title": "Prominent Ears",
          "description": "Correction of prominent ear deformity",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Prominent Ear Surgery (Otoplasty)</h3><p>Prominent ears occur when the angle between the ear and the head is wider than normal or when the natural folds of the ear are not prominent enough. It is usually noticed from childhood and can lead to loss of self-confidence in social life, psychological problems such as being mocked.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Surgical Technique</h3><p>Usually performed under general anesthesia in children and local anesthesia in adults. A small incision is made behind the ear. Cartilage is reshaped and fixed with sutures. If necessary, excess cartilage or skin is removed.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Scars After Surgery</h3><p>Since the incision is hidden behind the ear, it is not visible from the outside. Scars fade over time and become almost unnoticeable.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Recovery Process</h3><p>After surgery, ears are wrapped with bandage. After <strong>3-5 days</strong>, the bandage is removed, then a headband with tape is recommended, especially for use at night. Return to daily life is usually possible within <strong>3-5 days</strong>. Sports and heavy activities can be done after <strong>3-4 weeks</strong>.</p></div></div>"
        },
        {
          "title": "Chin Implants",
          "description": "Balancing facial profile with Medpor chin implants",
          "content": "<div class=\"prose max-w-none\"><div class=\"bg-purple-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Medpor Chin Implant</h3><p>The chin is one of the most important structures that determine overall facial aesthetics and profile balance. A weak or recessed chin can create disharmony in the profile and negatively affect the appearance of the nose, lips, and neck.</p></div><div class=\"bg-blue-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">What Is a Medpor Chin Implant?</h3><p>Medpor is a biocompatible implant made of porous polyethylene. Its porous structure allows tissue ingrowth, securing the implant firmly in place. The risk of shifting or displacement is much lower compared to silicone implants. It integrates with natural bone, providing long-term stability.</p></div><div class=\"bg-green-50 p-6 rounded-lg mb-6\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Surgical Technique</h3><p>The Medpor chin implant is placed through a small incision under the chin. The implant is positioned on the chin bone in the appropriate position. To prevent shifting, it may be fixed with titanium screws.</p></div><div class=\"bg-yellow-50 p-6 rounded-lg\"><h3 class=\"text-xl font-bold text-gray-900 mb-4\">Advantages</h3><ul class=\"list-disc list-inside space-y-2\"><li><strong>Biopatible and long-lasting</strong></li><li>Provides <strong>strong stability</strong> by integrating with bone</li><li><strong>Safer and more durable</strong> than silicone implants</li><li>Restores <strong>natural, balanced, and aesthetic</strong> facial harmony</li></ul></div></div>"
        }
      ]
    }
  ]
}